
/* Class = "NSWindow"; title = "In Keyframes konvertieren"; ObjectID = "100013"; */
"100013.title" = "In Keyframes konvertieren";

/* Class = "NSTextFieldCell"; title = "Möchtest du alle Verhalten dieses Objekts in Keyframes konvertieren? "; ObjectID = "100018"; */
"100018.title" = "Möchtest du alle Verhalten dieses Objekts in Keyframes konvertieren? ";

/* Class = "NSTextFieldCell"; title = "Nur die Verhalten erzeugen Keyframes, die auf ausgewählte Objekte angewendet werden und sich auf diese Objekte auswirken. Verhalten, die sich auf andere Objekte auswirken, werden nicht geändert."; ObjectID = "100020"; */
"100020.title" = "Nur die Verhalten erzeugen Keyframes, die auf ausgewählte Objekte angewendet werden und sich auf diese Objekte auswirken. Verhalten, die sich auf andere Objekte auswirken, werden nicht geändert.";

/* Class = "NSButtonCell"; title = "Abbrechen"; ObjectID = "100022"; */
"100022.title" = "Abbrechen";

/* Class = "NSButtonCell"; title = "Konvertieren"; ObjectID = "100024"; */
"100024.title" = "Konvertieren";
